let wordList = [
    {
        word: "เม่น",
        hint: "มีขนเป็นหนามแข็งรอบตัว"
    },
    {
        word: "ยีราฟ",
        hint: "เป็นสัตว์บกที่สูงที่สุดในโลก เพราะขายาว คอยาว เพื่อใช้กินอาหารบนต้นไม้สูงๆ"
    },
    {
        word: "ช้าง",
        hint: "เป็นสัตว์บกขนาดใหญ่ มีงวงไว้ใช้ฉีกอาหาร หักกิ่งไม้ หรือ ดูดน้ำ"
    },
    {
        word: "เสือชีตาร์",
        hint: "เป็นเจ้าของสถิติสัตว์ที่วิ่งเร็วที่สุดในโลก"
    },
    {
        word: "จระเข้",
        hint: "ล่าเหยื่อโดยพรางตัวลอยอยู่บนผิวน้ำ ก่อนจะโผล่ขึ้นงับเหยื่อและลากลงใต้น้ำ"
    },
    {
        word: "ม้า",
        hint: "เป็นสัตว์ที่ใช้ประโยชน์ได้หลากหลาย ทั้งบรรทุกของ ใช้เป็นพาหนะ หรือใช้เพื่อการกีฬา"
    },
]